/*
Navicat MySQL Data Transfer

Source Server         : 127.0.0.1
Source Server Version : 50505
Source Host           : 127.0.0.1:3306
Source Database       : contact_test

Target Server Type    : MYSQL
Target Server Version : 50505
File Encoding         : 65001

Date: 2017-06-06 14:24:55
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for project_info_tb
-- ----------------------------
DROP TABLE IF EXISTS `project_info_tb`;
CREATE TABLE `project_info_tb` (
  `_id` int(11) NOT NULL AUTO_INCREMENT,
  `lot` varchar(5) COLLATE utf8_unicode_ci DEFAULT NULL,
  `number` varchar(5) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lot_name` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  `location_code` varchar(12) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lot_address` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `contact_name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `contact_tel` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lot_district` varchar(25) COLLATE utf8_unicode_ci DEFAULT NULL,
  `status` varchar(12) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lot_type` varchar(12) COLLATE utf8_unicode_ci DEFAULT NULL,
  PRIMARY KEY (`_id`),
  UNIQUE KEY `number_unique` (`number`)
) ENGINE=InnoDB AUTO_INCREMENT=98 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- ----------------------------
-- Records of project_info_tb
-- ----------------------------
INSERT INTO `project_info_tb` VALUES ('1', 'B', 'B6', 'ห้างเซ็นทรัลเวิรลด์พลาซ่า', '0107-01', '4,4/5 เซ็นทรัลเวิลด์พลาซ่า ถ.ราชดำริ ปทุมวัน ปทุมวัน กรุงเทพฯ 10330', '', '', 'ปทุมวัน', '', 'หน่วยงาน');
INSERT INTO `project_info_tb` VALUES ('2', 'B', 'B8', 'ชุมชนประชาสุข ดินแดง', '0126-02', '310 ถ.สุทธิสาร แยก1 แขวงดินแดง เขตดินแดง กทม.', 'คุณนิตยา, คุณวาสนา', '086-823-0652, 087-929-5580, 02-275-9488', 'ดินแดง', 'รอเอกสารภายใ', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('3', 'B', 'B9', 'พฤกษา 18 บางใหญ่', '0203-01', 'ม.พฤกษา 18/1 ม.4 ถ.ตลิ่งชัน-สุพรรณบุรี แก้วอินทร์ ต.บางแม่นาง อ.บางใหญ่ จ.นนทบุรี 11140', 'คุณประพันธ์ศักดิ์(รองปธ.)/ คุณณัฐชยา(การเงิน)', '089-115-1491/ 082-446-6337, 02-191-7547', 'นนทบุรี/บางใหญ่', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('4', 'B', 'B10', 'อริสรา 4 บางใหญ่', '0203-02', 'หมู่บ้านอริสรา 4  ตลิ่งชัน-สุพรรณบุรี บางแม่นาง บางใหญ่ นนทบุรี 11140', 'คุณศรุต/คุณยู้, คุณกุ้ง(59/3 บ้านต่อไฟ ขอมิเตอร์ไฟฟ้า)', '02-101-2080/02-925-8805, 086-9704349', 'นนทบุรี/บางใหญ่', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('5', 'B', 'B11', 'พฤกษา 26', '0203-03', 'หมู่บ้านพฤกษา 26 ม.4 ต.บางแม่นาง อ.บางใหญ่ จ.นนทบุรี 11140', 'บุญช่วย, คุณประทีป(บ้านต่อไฟ 70/102)/ คุณพรปฐม(นิติฯใหม่)', '086-3398941, 089-1106017/ 089-109-0256', 'นนทบุรี/บางใหญ่', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('6', 'B', 'B12', 'ภัสสร 14', '0203-04', 'หมู่บ้านภัสสร 14 ที่อยู่ 1 กันตนา ต.บางใหญ่ อ.บางใหญ่ จ.นนทบุรี 11140', 'คุณศรีศักดิ์', '084-979-5666', 'นนทบุรี/บางใหญ่', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('7', 'B', 'B13', 'พฤกษา 25', '0203-05', 'หมู่บ้านพฤกษา 25 เลขที่ 7 บางแม่นาง อ.บางใหญ่ จ.นนทบุรี', 'คุณบุญช่วย, คุณนิชนา(บ้านต่อไฟ 62/296)', '086-339-8941, 086-5881818', 'นนทบุรี/บางใหญ่', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('8', 'B', 'B14', 'พฤกษาวิลเลจ 5', '0203-06', 'หมู่บ้านพฤกษาวิลเลจ 5 ต.บางแม่นาง อ.บางใหญ่ จ.นนทบุรี 11140', '', '', 'นนทบุรี/บางใหญ่', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('9', 'B', 'B15', 'ทิพย์พิมานการ์เด้น', '0204-01', 'หมู่บ้านทิพย์พิมาน 3  l  พิมลราช บางบัวทอง นนทบุรี 11110', 'คุณพิรุณ(ปธ.นิติ), คุณเป็ด(ปธ.ใหม่)', '081-859-5890, 089-817-2626', 'นนทบุรี/บางบัวทอง', 'รอเอกสารพื้น', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('10', 'B', 'B16', 'Jasmine', '0206-01', '', '', '', 'นนทบุรี/ปากเกร็ด', '', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('11', 'B', 'B20', 'วิชาญอพาร์ทเมนท์', '', '21/21  วิชาญอพาร์ทเมนท์ พหลโยธิน คลองหนึ่ง คลองหลวง ปทุมธานี 12120', 'office, สุวิจักขณ์', 'tel.02-9021350-56/ tel. 0814258277', '', '', 'ที่พัก');
INSERT INTO `project_info_tb` VALUES ('12', 'B', 'B23', 'หมู่บ้านนวนิช', '0206-03', 'สโมสรหมู่บ้านนวนิช 1/70 ม.9 ถ.ติวานนท์-สามัคคี ปากเกร็ด นนทบุรี', 'คุณตุ๊ก, คุณพิณ', '086-325-1714, 02-9623033#11 fax.02-962-3037, 087-818-0606/ คุณดี้(บัญชีอยู่ชั้น12) 02-5844382', 'นนทบุรี/ปากเกร็ด', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('13', 'B', 'B24', 'หอพักพระยาภิรมย์', '0130-01', 'บ้านพระยาภิรมย์-รัชดา 2 ซอยเลือใหญ่อุทิศ ถนนรัชดาภิเษก แขวงจันทร์เกษม เขตจตุจักร กทม.', 'คุณนิตติกาญจน์ (ผจ.นิติฯ)', '02-939-1844, 086-974-8851', 'จตุจักร', '', 'ที่พัก');
INSERT INTO `project_info_tb` VALUES ('14', 'B', 'B25', 'ห้างเซ็นทรัลสีลม', '0104-01', '306 ห้อง PABX ชั้น 2 Top Market Place เซ็นทรัลสีลม สีลม สุธิยวงศ์ วัฒนา กทม.', '', '', 'บางรัก', '', 'หน่วยงาน');
INSERT INTO `project_info_tb` VALUES ('15', 'B', 'B29', 'หอพัก อินเตอร์เรสสิเดนท์', '0201-01', '70/919 หอพักอินเตอร์เรสซิเดนซ์ 8/1 ถ.ประชาชื่น-นนทบุรี ท่าทราย เมือง นนทบุรี 11000', 'office, ไพลิน', 'tel.02-9536699 / tel.084-1118870', 'นนทบุรี/เมือง', '', 'ที่พัก');
INSERT INTO `project_info_tb` VALUES ('16', 'B', 'B30', 'หอพัก Natural Place Node 1', '0141-01', 'แนเชอรัลเพลส แมเนจเม้นท์ 345/29 ห้อง 217  6  งามวงศ์วาน ชินเขต2/42  ทุ่งสองห้อง  หลักสี่  กรุงเทพฯ  10210  ', 'office, เงาะ', 'tel.02-5915936-7 / tel.083-9988994', 'หลักสี่', '', 'ที่พัก');
INSERT INTO `project_info_tb` VALUES ('17', 'B', 'B31', 'หมู่บ้านเจริญสุขนิเวศน์', '0130-03', '16/278 เจริญสุขนิเวศน์ รัชดาภิเษก 36 เสือใหญ่อุทิศ  ลาดยาว  จตุจักร  กรุงเทพฯ  10900', 'คุณเวชยันต์', '086-7676886', 'จตุจักร', 'รอเอกสารพื้น', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('18', 'B', 'B32', 'ซิตี้ รีสอร์ท', '0139-01', '48 ซอยสุขุมวิท 11 สุขุมวิท คลองเตยเหนือ วัฒนา กทม.', '', '02-252-6767, 086-3009858', 'วัฒนา', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('19', 'B', 'B33', 'หอพักรัตน์ธียาเพลส ', '0141-02', '19/120  หอพักรัตน์ธียาเพลส ห้อง301  4  ประชาชื่น   ทุ่งสองห้อง  หลักสี่  กรุงเทพฯ  10210', 'คุณกุ้ง', '02-5897276', 'หลักสี่', '', 'ที่พัก');
INSERT INTO `project_info_tb` VALUES ('20', 'B', 'B36', 'หมู่บ้านรุ่งอรุณ ', '0202-01', 'หมู่รุ่งอรุณ ซ.วัดส้มเกลี้ยง ต.ปลายบาง อ.บางกรวย จ.นนทบุรี 11130', 'ปรีชา วงศ์ยะรา/ คุณพงศุภา', '081-444-6423/ 085-148-8945', 'นนทบุรี/บางกรวย', 'ติดปัญหา', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('21', 'B', 'B37', 'สมจิตรแมนชั่น', '0202-03', '60/6 สมจิตรแมนชั่น ถ.กาญจนาภิเษก บางคูเวียง อ.บางกรวย จ.นนทบุรี  11130', 'คุณไพบูลย์', '081-821-4869', 'นนทบุรี/บางกรวย', '', 'ที่พัก');
INSERT INTO `project_info_tb` VALUES ('22', 'B', 'B38', 'หมู่บ้านลลิล', '0142-04', 'หมู่ 1 ซอย วัชรพล ซอย 63 สุขาภิบาล 5 ออเงิน สายไหม กทม.', 'คุณพิสิษฐ์', '081-732-7907,02-536-4269/ 086-342-2212 (กรรมการนิติฯชุดใหม่)', 'สายไหม', '', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('23', 'B', 'B39', 'หมู่บ้านลลิล กรีนวิลล์', '0142-05', '9 หมู่ 2 ถนนสุขาภิบาล 5 ซ.72 แขวงออเงิน เขตสายไหม กทม.', 'คุณทิพย์ (เลขาฯประชาสัมพันธ์นิติ), คุณประจักษ์(ปธ.นิติ)', '083-982-5451, porntippa.s@gmail.com', 'สายไหม', 'รอเอกสารพื้น', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('24', 'B', 'B45', 'หมู่บ้านเอซี 5', '0142-01', 'ม.เอซี 5 102 ซ.สายไหม 85 สุขาภิบาล 5  ออเงิน สายไหม กทม.', 'คุณอมรรัตน์', '085-210-1787', 'สายไหม', 'รอเอกสารพื้น', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('25', 'B', 'B46', 'หมู่บ้านแมกไม้', '0142-02', 'ม.แมกไม้ หมู่ 2 ซอยวัชรพล สุขาภิบาล 5 ออเงิน สายไหม กทม.', 'คุณไพบูลย์/คุณพจมาน/คุณชลยุทธ(ผจก.นิติ)', '089-668-5681/02-9918869/081-845-7635', 'สายไหม', '', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('26', 'B', 'B47', 'หมู่บ้านอรุณวรรณ 2', '0142-03', 'พื้นที่ส่วนกลาง(39/26 บ้านต่อไฟ) ม.อรุณวรรณ 2 ถ.สุขาภิบาล 5 แขวงออเงิน เขตสายไหม กทม. 10220 (39/68 บ้านขอมิเตอร์)', 'คุณศุภณัฐ ศรีระอัมพุช (กอล์ฟ บ้านต่อไฟ)', '08-3987-8028', 'สายไหม', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('27', 'B', 'B49', 'หมู่บ้านสหกรณ์การบินไทย', '0206-04', 'หมู่บ้านสหกรณ์การบินไทย ซ.แจ้งวัฒนะ 43', 'คุณจันทนา', '', 'นนทบุรี/ปากเกร็ด', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('28', 'B', 'B50', 'หมู่บ้านปฐวี เพชรวัฒนะ', '0206-05', '48 ถ.เลียบคลองประปา ต.บ้านใหม่ อ.ปากเกร็ด จ.นนทบุรี', 'คุณอี๊ด', '02-574-3841, 081-422-4722, 02-574-5555', 'นนทบุรี/ปากเกร็ด', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('29', 'B', 'B51', 'หมู่บ้านสิริกานต์', '0203-08', 'หมู่บ้านสิริกานต์ จันทร์ทองเอียม เสาธงหิน บางใหญ่ นนทบุรี', 'คุณแอ้ว, นิติฯ', '02-158-8083, 02-149-4468', 'นนทบุรี/บางใหญ่', 'รอเอกสารพื้น', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('30', 'B', 'B52', 'หมู่บ้านคุณาลัย บางใหญ่', '0203-09', 'พื้นที่ส่วนกลางหมู่บ้านคุณาลัย จันทร์ทองเอียม ต.เสาธงหิน อ.บางใหญ่ จ.นนทบุรี', 'คุณอนุสร(ปธ.)/ คุณณัฏฐ์พงษ์(ผจ.นิติ)/ คุณจิตตินันท์(ผจ.ใหม่)', '089-249-4240/ 084-464-0189/ 02-1588433, 081-566-0284 kunalai2552@yahoo.com', 'นนทบุรี/บางใหญ่', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('31', 'B', 'B53', 'เดอะ โอเอซิส', '', 'เดอะโอเอซิส 20 มิถุนา ห้วยขวาง ห้วยขวาง กทม.', 'officer', '02-6902670-9', '', '', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('32', 'B', 'B54', 'อาคารชุดฝักข้าวโพด', '0106-02', 'ฝักข้าวโพด รามคำแหง 40 แยก 2 หัวหมาก บางกะปิ กรุงเทพฯ 10240', 'คุณรัตนา(ผจก.อาคาร1 rattanate@hotmail.com, 08-6340-9594)', '02-7322901', 'บางกะปิ', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('33', 'T', 'T1', 'LPN รามคำแหง 44  CondoA', '0106-12', 'เลขที่ 11 รามคำแหง 44 หังหมาก บางกะปิ จังหวัด กรุงเทพฯ', 'คุณสาวิณี', 'Tel. 023781559', 'บางกะปิ', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('34', 'T', 'T2', 'LPN รามคำแหง 44  CondoB', '0106-13', 'เลขที่ 11 รามคำแหง 44 หังหมาก บางกะปิ จังหวัด กรุงเทพฯ', 'คุณสาวิณี', 'Tel.023781559', 'บางกะปิ', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('35', 'T', 'T3', 'JW Place', '0130-17', '286/31 ซ.อาภาภิรมย์ ถนนรัชดาภิเษก แขวงจันทรเกษม เขตจตุจักร กรุงเทพฯ 10900', 'คุณอัญชลี', 'Tel.029092621', 'จตุจักร', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('36', 'T', 'T4', 'ชุมชนตลาดรามอินทรา กม.2', '0105-14', '9/585-6 ถ.รามอินทรา กม.2 บางเขน กทม.', 'คุณวิชาญ รอบรู้', 'Tel. 089 925 2559', 'บางเขน', 'Finish', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('37', 'T', 'T6', 'โรมัน พาเลส อพาร์ทเม้นท์ เมืองเอก', '', '52/115 หมู่7 หมู่บ้านเมืองเอก ซ.เอกทักษิณ 4 ต.หลักหก อ.เมือง จ.ปทุมธานี 12000', 'คุณดาวัลย์ วิมุติ', 'Tel: 083 051 5155, 083 058 5844', '', '', 'ที่พัก');
INSERT INTO `project_info_tb` VALUES ('38', 'T', 'T7', 'KC natural city รามคำแหง', '0144-07', 'สโมสรหมู่บ้านเคซีเนเชอรัลซิตี้ เลขที่ 9 ถ.กาญจนาภิเษก แขวง/เขตสะพานสูง กทม.', 'คุณสมชาย(ผจ.โครงการ)', '02-729-2951-2, 081-837-6055', 'สะพานสูง', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('39', 'T', 'T9', 'Homework ราชพฤกษ์', '0202-12', 'Homeworks  สาขาราชพฤกษ์ หมู่ 5 ถ.ราชพฤกษ์ ตำบลมหาสวัสดิ์ อำเภอบางกรวย จังหวัดนนทบุรี', 'คุณแอร์', '084-7304042', 'นนทบุรี/บางกรวย', '', 'หน่วยงาน');
INSERT INTO `project_info_tb` VALUES ('40', 'T', 'T11', 'หมู่บ้านกลางเมือง มอนติคาร์โล', '0130-35', 'ข้าง Club House เลขที่ 5 หมู่บ้านกลางเมือง มอนติคาร์โล ถนนกำแพงเพชร 6 (Local Road) แขวงลาดยาว เขตจตุจักร กทม.10900', 'คุณศิริศักดิ์(นิติหมู่บ้าน)/ คุณพัต', '02-158-1004, 08-1444-1364/ 081-755-0482', 'จตุจักร', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('41', 'T', 'T13', 'หมู่บ้าน บุษบาวิลล์', '0201-32', '89/91 หมู่ 5 หมู่บ้านบุษบาวิลล์ ซอยท่าอิฐ ถ.รัตนาธิเบศร์ ต.บางรักน้อย อ.เมือง นนทบุรี 11000', 'คุณต้นศักดิ์/ คุณเกรียงศักดิ์(เจ้าของบ้านใช้ไฟ 89/52)', '085-124-0133/ 089-1432203, 087-676-1919', 'นนทบุรี/เมือง', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('42', 'T', 'T16', 'หมู่บ้านฟลอร่าวิลล์ สุวินทวงศ์ เฟส 6', '0103-10', '96/68 หมู่ 2 หมู่บ้านฟลอร่าวิลล์ เฟส6 ซอยฟีโอนี 12 ถ.สุวินทวงศ์ ต.ลำผักชี อ.หนองจอก กทม.', 'คุณจันทร์จิรา', 'Tel. 081 8195274', 'หนองจอก', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('43', 'T', 'T17', 'หมู่บ้านฟลอราวิลล์ สุวินทวงศ์ เฟส 1', '', '90/169 เฟส1 ซ.ออคิด7 สุวินทวงศ์ ', ' คุณเขม ', 'Tel. 085 0475416 ', '', '', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('44', 'T', 'T18', 'หมู่บ้านฟลอร่าวิลล์ สุวินทวงศ์ เฟส 8', '0103-03', 'เลขที่ 94/684 ซ.ทิวลิป12/1 ถ.สุวินทวงศ์ หนองจอก กทม.', 'คุณพรประเสริฐ ', '02 9563515, 082-323-8008', 'หนองจอก', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('45', 'T', 'T19', 'หมู่บ้านชวนชื่น วัชรพล  ', '', '88/3 ถ.วัชรพล รามอินทรา ท่าแร้ง บางเขน กทม.\n', 'คุณฝง (สนง.ขาย)  ', 'Tel. 081 567 2628', '', '', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('46', 'T', 'T21', 'หมู่บ้านเสรีวิลล่า', '0132-03', '37/212 ม.เสรี สวนหลวง ร.9 หนองบอน ประเวศ กทม.', 'คุณนธี, คุณศศิธร', '089-144-2800, 08-6664-9597\n', 'ประเวศ', 'รอเอกสารพื้น', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('47', 'T', 'T22', 'คอนโด ศุภาลัย คาซาริว่า ตึก B', '', 'ถนนเจริญกรุง ตรงข้าม ซ.เจริญกรุง 109 เกือบสุดท่าน้ำถนนตก ', 'คุณซิว  ', '', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('48', 'T', 'T23', 'คอนโด ศุภาลัย คาซาริว่า ตึก C', '', 'ถนนเจริญกรุง ตรงข้าม ซ.เจริญกรุง 109 เกือบสุดท่าน้ำถนนตก ', 'คุณซิว  ', '', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('49', 'T', 'T24', 'คอนโด ศุภาลัย คาซาริว่า ตึก D', '0131-04', 'ถนนเจริญกรุง ตรงข้าม ซ.เจริญกรุง 109 เกือบสุดท่าน้ำถนนตก บางคอแหลม', 'คุณซิว  ', '', 'บางคอแหลม', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('50', 'T', 'T25', 'คอนโด life@รัชดา', '', 'รัชดา ลาดพร้าว', 'คุณเจน', 'Tel. 08-7210-3878\n\n \n', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('51', 'T', 'T26', 'คอนโดศุภาลัย โอเรียนทัล เพลส', '0128-22', 'สวนพลู ซอย 8 ถ.สวนพลู เขตสาทร กรุงเทพฯ', 'คุณหฤทัย (ผจ.อาคาร)', '02-679-3072-3', 'สาทร', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('52', 'T', 'T28', 'หมู่บ้านบลูลากูน', '0132-04', 'ม.บลูลากูน ถนนกาญจนาภิเษก แขวงดอกไม้ เขตประเวศ กทม.', 'คุณสุทธิรักษ์/ ธีรวัฒน์', '0897971649/ 08-1421-3132, 08-9178-3000', 'ประเวศ', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('53', 'T', 'T30', 'ชุมชน ลาดปลาเค้า ซอย 4 ', '0138-12', '65 ซ.ลาดปลาเค้า 4 แขวงลาดพร้าว เขตลาดพร้าว กทม.', 'คุณธีรยุทธ โฆสานันท์', 'Tel. 081-5560455', 'ลาดพร้าว', 'รอเอกสารพื้น', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('54', 'T', 'T31', 'ชุมชน ลาดปลาเค้า 17', '0138-16', '85 ซอยลาดปลาเค้า 17 ถนนลาดปลาเค้า แขวงจรเข้บัว เขตลาดพร้าว กรุงเทพฯ', 'คุณรัตนา แสงดี', '086-7796047, 02-570339', 'ลาดพร้าว', 'Finish', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('55', 'T', 'T32', 'ชุมชนซอยเสนานิคม', '0138-17', 'ยิ้ม service อู่ซ่อมรถ 48/22 ซอยเสนานิคม ถนนพหลโยธิน 32 แขวงจรเข้บัว เขตลาดพร้าว กทม.', 'คุณสกุณา ศรีประไผ', 'Tel. 087-7113754/02-5701733\n', 'ลาดพร้าว', 'รอชำระเงิน', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('56', 'T', 'T33', 'ชุมชนซอยเสนานิคม 1', '0138-20', 'E-music 67/367-368 ซอยเสนานิคม 1 ถนนพหลโยธิน 32 แขวงลาดพร้าว เขตลาดพร้าว กรุงเทพฯ', 'คุณยงยุทธ มานะกรโกวิท', '081-914-7776', 'ลาดพร้าว', 'Finish', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('57', 'T', 'T34', 'โครงการบ้านรองเมือง', '', '1 ถนนจรัสเมือง เขตปทุมวัน กทม.', 'คุณธนัท ดิษฐ์ ', 'Tel. 0-2216-9850ต่อ201, 08-9224-7389', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('58', 'T', 'T38', 'โครงการลุมพินีเพลส ปิ่นเกล้า 1', '', '6/6 ถ. บรมราชชนนี แขวงบางบำหรุ เขตบางพลัด กรุงเทพฯ 10700', 'คุณชัยรัฐ   ทองศักดิ์   ', 'Tel. 02-458-3111~2\n', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('59', 'T', 'T39', 'หมู่บ้านรุ่งอรุณเพลส', '0202-17', 'พื้นที่ส่วนกลางหมู่บ้าน ต.ปลายบาง  เขตบางกรวย  จ.นนทบุรี', 'นิติบุคคล/ คุณกฤษ (ปธ.นิติ)', '081-101-0654/ 098-014-2155', 'นนทบุรี/บางกรวย', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('60', 'T', 'T40', 'คอนโดลุมพินี เพลส พหล-สะพานควาย', '0114-06', '171 คอนโดลุมพินีเพลส พหล-สะพานควายLPN ประดิพัทธ์ สามเสนใน พญาไท', 'คุณธาสินี(ผจก.), คุณวณิชชา', '02-2791010-1 fax.02-2791180', 'พญาไท', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('61', 'T', 'T41', 'ชุมชนนวมินทร์ 42 แยก 19\n', '', '21/802 นวมินทร์ 42 ถนน นวมินทร์ คลองกุ่ม บึ่งกุ่ม กรุงเทพ', 'คุณ ปฏิวัติ ( ผู้บริหาร แสนศิริ ) ', 'Tel. 089-1445768 ', '', '', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('62', 'T', 'T43', 'อาคารพาณิชย์หมู่บ้านเมืองทองธานี', '', 'ร้าน กิตติศักดิ์ เพ็ทมาร์ท 58/150-156 ซอย หมู่บ้านเมืองทองธานี ถนนแจ้งวัฒนะ ต.คลองเกลือ อ.ปากเกร็ด จ.นนทบุรี 11120', 'คุณ จิระชัย กิตติธรรมกูล(เจ้าของร้าน),คุณ อัมรา สุวรุจิพร ', 'Tel:02 982 9781,02 981 7913-4 ', '', '', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('63', 'T', 'T44', 'ห้างเซ็นทรัล แจ้งวัฒนะ', '0206-11', '', '', '', 'นนทบุรี/ปากเกร็ด', '', 'หน่วยงาน');
INSERT INTO `project_info_tb` VALUES ('64', 'T', 'T45', 'ชุมชนซอยพหลโยธิน 30', '0130-40', '211 ซ.พหลโยธิน 30 ถ.พหลโยธิน แขวงจตุจักร เขตจตุจักร กทม.', 'คุณสุทธิพงศ์ ทัดพิทักษ์กุล (พี่ฮาร์ท)', 'Tel. 0-2561-0790, 08-1612-3881', 'จตุจักร', 'Finish', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('65', 'T', 'T46', 'โนเบิ้ลเฮ้าส์ พญาไท  ', '', '', 'คุณศิรินภา  ', 'Tel.0-2640-1280\n', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('66', 'T', 'T47', 'พลัส 67', '', '', 'คุณมิตรชัย   ', 'Tel.  0-2381-6767', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('67', 'T', 'T48', 'พลัส 38             ', '', '', 'คุณชญา', 'Tel. 0-2382-3838', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('68', 'T', 'T49', '49 Plus               ', '', '', 'คุณณัฐนิชา  ', 'Tel. 0-2662-6449', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('69', 'T', 'T50', '49 Plus II', '', '', 'คุณบุตรา     ', 'Tel. 0-2662-6749', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('70', 'T', 'T51', 'คอนโดวัน-สุขุมวิท52  ', '', '', 'คุณยุทธนา  ', 'Tel. 0-2713-9351', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('71', 'T', 'T52', 'คอนโดวัน-สุขุมวิท67  ', '', '', 'คุณณัฏฐวดี ', 'Tel. 0-2714-3822', '', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('72', 'T', 'T53', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง A1', '0145-23', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('73', 'T', 'T54', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง A2', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลางกรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('74', 'T', 'T55', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง A3', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลางกรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('75', 'T', 'T56', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง A4', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('76', 'T', 'T57', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง B1', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('77', 'T', 'T58', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง B2', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('78', 'T', 'T59', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง B3', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('79', 'T', 'T60', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง B4', '0145-30', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('80', 'T', 'T61', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง C', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('81', 'T', 'T62', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง D1', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('82', 'T', 'T63', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง D2', '0145-33', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('83', 'T', 'T64', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง D3', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('84', 'T', 'T65', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง D4', '', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', '', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('85', 'T', 'T66', 'LPN คอนโดทาวน์ บดินทรเดชา-รามคำแหง E', '0145-36', 'ที่อยู่ ซอยรามคำแหง 43/1 ถ.รามคำแหง แขวง/เขต วังทองหลาง กรุงเทพฯ 10310', 'โทร.08-1899-2363 ,โทร.08-4160-4688', 'โทร.08-1899-2363 ,โทร.08-4160-4688, 02-1927291', 'วังทองหลาง', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('86', 'T', 'T67', 'หมู่บ้านวิเศษสุขนคร 16 node 2', '', 'วิเศษสุขนคร 16 node 2', 'WISETSUKNAKHON 16  NODE 2', 'วิเศษสุขนคร 16 บ้านคลองสวน พระสมุทรเจดีย์ สมุทรปราการ 10290', '', '', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('87', 'T', 'T68', 'คอนโดธาราเรือนเอก รามคำแหง43/1', '0145-37', 'เลขที่ 17 รามคำแหง 43/1 ถนนรามคำแหง เขตวังทองหลาง แขวงวังทองหลาง กรุงเทพฯ 10310', 'คุณ วิชัย วิจิตรปัญญา ผู้จัดการอาคารชุด ', 'Tel. 089-1096797', 'วังทองหลาง', 'รอเอกสารพื้น', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('88', 'T', 'T69', 'ชุมชนซอยโพธิ์หิรัญอุทิศ พระราม 9 ', '0117-11', '469/1 ซ.พระรามเก้า13 ถ.พระราม9 ห้วยขวาง กทม.', 'คุณแนน, คุณนิวัฒน์', 'Tel. 08-1632-6622 ,0-2719-6553', 'ห้วยขวาง', 'รอเอกสารพื้น', 'ชุมชน');
INSERT INTO `project_info_tb` VALUES ('89', 'T', 'T70', 'หมู่บ้านชวนชื่นอ่อนนุช ', '0132-05', 'พื้นที่ส่วนกลางหมู่บ้าน 99 ถ.กาญจนาภิเษก แขวงประเวศ เขตประเวศ กทม. 10250', 'คุณอร่าม, นิติฯ', '081-170-1189, 083-005-0391', 'ประเวศ', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('90', 'T', 'T71', 'หมู่บ้านชวนชื่นอุดมสุข', '0132-06', 'พื้นที่ส่วนกลางหมู่บ้าน 552/1 ถ.กาญจนาภิเษก แขวงประเวศ เขตประเวศ กทม. 10250', ' คุณอร่าม, คุณสาธร สีแก้วเขียว (ปธ.นิติฯ)', '081-170-1189, 087-710-9999', 'ประเวศ', 'ติดปัญหา', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('91', 'T', 'T72', 'PST City Home', '0112-10', '128 ซอยนาคสุวรรณ ถนนนนทรี ใกล้แยกสาธุประดิษฐ์ แขวงช่องนนทรี เขตยานนาวา กรุงเทพฯ 10120', 'คุณเต้(ผจ.)/ คุณจันทร์ลอง(ช่างประจำอาคาร)', '02 681 3501/ 089-056-2856 FAX.02-681-3509', 'ยานนาวา', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('92', 'T', 'T75', 'หมู่บ้านบ้านกลางเมือง เหม่งจ๋ายลาดพร้าว', '0138-32', 'นิติบุคคล ซอยลาดพร้าว 80 ถนนลาดพร้าว เขตลาดพร้าว กรุงเทพฯ', 'คุณกอล์ฟ', 'Tel. 084-7579077, 08-3951-2499', 'ลาดพร้าว', 'รอเอกสารพื้น', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('93', 'T', 'T76', 'โครงการลุมพินี เจ้าพระยา-นราธิวาส ตึก A', '0112-11', '27/8 ตรอกนอกเขต แขวงช่องนนทรี เขตยานนาวา กรุงเทพฯ 10120', 'ผจก.นิติบุคคล คุณเอ๋', '08-6319-3985, 02-293-1111', 'ยานนาวา', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('94', 'T', 'T77', 'โครงการลุมพินี เจ้าพระยา-นราธิวาส ตึก B', '0112-12', '27/8 ตรอกนอกเขต แขวงช่องนนทรี เขตยานนาวา กรุงเทพฯ 10121', 'ผจก.นิติบุคคล คุณเอ๋', '08-6319-3985, 02-293-1111', 'ยานนาวา', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('95', 'T', 'T78', 'โครงการลุมพินี เจ้าพระยา-นราธิวาส ตึก C', '0112-13', '27/8 ตรอกนอกเขต แขวงช่องนนทรี เขตยานนาวา กรุงเทพฯ 10122', 'ผจก.นิติบุคคล คุณเอ๋', '08-6319-3985, 02-293-1111', 'ยานนาวา', '', 'คอนโด');
INSERT INTO `project_info_tb` VALUES ('96', 'T', 'T82', 'หมู่บ้านโกลเด้นล้านนา รามคำแหง 92', '0144-17', 'นิติบุคคลหมู่บ้าน เลขที่ 95 รามคำแหง 92 สะพานสูง สะพานสูง กรุงเทพฯ', 'คุณสุรชัย (ผจ.นิติ)', '08-1862-9277', 'สะพานสูง', 'Finish', 'หมู่บ้าน');
INSERT INTO `project_info_tb` VALUES ('97', 'T', 'T83', 'สิริ ออน เอท', '0133-08', 'สุขุมวิท ซอย 8 ถ.สุขุมวิท แขวงคลองเตย เขตคลองเตย กรุงเทพฯ', 'คุณณัฐพงศ์', '08-9039-4288 ', 'คลองเตย', '', 'คอนโด');

-- ----------------------------
-- Table structure for test_tb
-- ----------------------------
DROP TABLE IF EXISTS `test_tb`;
CREATE TABLE `test_tb` (
  `_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `age` int(3) unsigned NOT NULL,
  PRIMARY KEY (`_id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- ----------------------------
-- Records of test_tb
-- ----------------------------
INSERT INTO `test_tb` VALUES ('1', 'Por', '21');
INSERT INTO `test_tb` VALUES ('2', 'Amie', '22');
INSERT INTO `test_tb` VALUES ('3', 'Nok', '18');
